Repository: Yohann4472/lamaltiere
Catalog: src/LaMaltiere/SiteWebMaltiereBundle/Resources/translations/accueil.*.xliff
Languages: de

source: CATALOGUE
de: KATALOG

source: Catalogue
de: Katalog

source: Find us
de: Finden Sie uns auf

source: https://plus.google.com/u/0/102699585695842133884/posts
de: https://plus.google.com/u/0/+MALTIEREAluSpeedBoat/posts

source: Presentation of the company
de: Firmenpräsentation

source: is a specialized small factory using experienced craftsmen manufacturing all-welded fishing boats.
de: Die „Maltière“ ist ein französisches Produkt aus einer Manufaktur für geschweißte Aluminium. Holz Flachbodenboote für den Einsatz im professionellen und privaten Gebrauch rund um die Jagd, Fischerei und Freizeit.

source: Our boats can be customized according to the customers requirements.
de: Unsere Boote können individuell den Kundenwüschen angepasst werden.

source: Our boats are sold in France, Belgium, Switzerland (Swiss), Cameroon, New Caledonia, Vietnam, Niger, Maroc, Congo, Saint Barth (Antilles). They are approved to E.U. standards and can be registrered in category D.
de: Unsere Boote werden Weltweit unter anderem in Frankreich, Belgien, Schweiz, Kamerun, Neukaledonien, Vietnam, Nigeria, Marokko, Kongo, Saint Barth verkauft.Ausführung und Bauart erfüllen die EU Normen und verfügen über entsprechende Zertifikate.Anmeldung der Kategorie D möglich).

source: Length : From 2.70 m to 5.00 m
de: Länge von 2700mm bis 5000mm möglich

source: Weight : From 31 Kg to 85 Kg
de: Gewicht zwischen 31kg bis 85kg

source: From
de: Ab

source: French craft manufacturing
de: Herstellung französische Manufaktur

source: Easy to transport - Light
de: Dank seines leichten Eigengewichts leicht zu transportieren

source: Fully customizable
de: Variabel auf Kundenwünsche anpassbar

source: Unrivaled stability
de: Eizigartige Stabilität

source: Welding realisations
de: Handgeschweißt
