Repository: Yohann4472/lamaltiere
Catalog: src/LaMaltiere/SiteWebMaltiereBundle/Resources/translations/barqueRemorque.*.xliff
Languages: de, fr

source: Detailed description of an aluminium boat
de: Detailbeschreibung eines Aluminiumbootes
fr: Description détaillée d'une barque aluminium

source: Design Features
de: Technisches Datenblatt
fr: Caractéristiques techniques

source: Flat-bottomed hull , cutting, assembly, shaping, welded out of high strength aluminium and sealed with silicon. All our boats are entirely manufactured by ourselves. 2 mm thickness hull bottom with protection reinforcements. Ribbed sides 1,5 mm thick. Wooden 2 mm transom at the near to provide reinforcement for the motor mount. Storage chest with flotation.
de: Rumpf mit Flach Boden, Ausschnitte, Zuzammensetzen, Verbunden, geschweißtes Aluminium, hoch Widerstandsfähig und Abschlüsse in Silikon Alle unser Boot sind vollständig aus eigener Herstellung. Bodenstärke 2mm, Seitlichen Schutz und Verstärkungsrippen in einer Stärke von 1,5mm. Heckwand 2mm für weitere Verstärkung vorgesehen. Schrank mit integriertem Schwimmkörper.
fr: Coque à fond plat, découpe, assemblage, mise en forme, soudée en aluminium de haute résistance et joints silicones. Tous nos bateaux sont fabriqués entièrement par nos soins. Fond de 2 mm d'épaisseur avec renforts de protection. Cotés latéraux de 1,5 mm avec nervures. Tableau arrière de 2 mm prévu pour renfort moteur. Caisson avec réserve de flottabilité.

source: Stability tests
de: Stabilität Test
fr: Tests de stabilité

source: Equipments
de: Ausrüstung
fr: Équipements

source: Rear storage chest with a strong latch which can be padlocked. Seats covered with marine polywood. Pulleys and mooring attachments. Attaching points for various equipment. Wood oars with brass rowlocks. Rowlock supports in bronze.
de: Hintere Truhe robuster Schließe für Vorhängeschloss. Sitzbank aus Wasserfestem Sperrholz. Flaschenzüge und. ( Waben ) Zwei Holzruder mit Riemenauflage aus Messing. Stütze bronze . Scharniere aus Aluminium.
fr: Coffre arrière avec robuste fermeture à cadenasser. Assises recouvertes de contreplaqué marin. Poulies et taquets de descente de poids. Alvéoles pour accrochage (bourriche, seau à vifs, ...). Rames en bois avec tolets en laiton. Support de dame de nage en bronze. Charnières en aluminium.

source: Notes
de: Bemerkungen
fr: Remarques

source: All our boats are made on demand, and apart from the shape of the boat, most modifications can be made at your request. All the modifications seen on this site are examples of customers' customizations. Charge data as an indication for a draught of 10 cm.
de: Alles unsere Boote werden auf individuelle Bestellung gefertigt Alle Anfertigungen können auf individuellen Kundenwunsch gefertigt werden. Die gezeigten Beispiele auf unserer Internet Seite zeigen spezielle Kundenanfertigungen. Ausführungsdaten sind für einen Tiefgang von 100mm ausgelegt.
fr: Toutes nos barques sont fabriquées à la demande, en dehors de la forme générale, toutes modifications peuvent etre apportées à votre convenance. Les modifications vues sur ce site sont des demandes de clients. Charge donnée à titre indicatif pour un tirant d'eau de 10 cm.

source: Les trailers - Pam Rocca Nautilus A.I.N
de: Anhänger - Pam Rocca Nautilus A.I.N
fr: Les remorques - Pam Rocca Nautilus A.I.N

source: To add the following options :
de: Optionen :
fr: Pour ajouter les options suivantes :

source: spare tire
de: Ersatzrad
fr: Roue de secours

source: wheel holder
de: Rad Stütze
fr: Support de roue

source: - Key Theft - etc... please contact us.
de: - Diebstahlsicherung Setzten Sie sich bitte mit uns in Verbindung.
fr: - Clé antivol - etc... nous consulter.

source: Detailed description of a trailer
de: Beschreibungdetaills eines Anhängers
fr: Description détaillée d'une remorque

source: Prev.
de: Früher
fr: Préc.

source: Next
de: Als Nächstes
fr: Suiv.

source: Capacity
de: Fassungsvermögen
fr: Capacité

source: Engine
de: Motor
fr: Moteur

source: Length
de: Länge
fr: Longueur

source: Width
de: Breite
fr: Largeur

source: Height
de: Höhe
fr: Hauteur

source: Weight
de: Gewicht
fr: Poids

source: Load
de: Baladen
fr: Charge

source: Payload*
de: Ladung*
fr: Charge utile*

source: Length boat
de: Bootslänge
fr: Longueur bateau

source: Length trailer*
de: Länge Anhänger*
fr: Longueur remorque*

source: Width trailer*
de: Breite Anhänger*
fr: Largeur remorque*

source: Roller number
de: Anzahl rollen
fr: Nombre rouleaux

source: Wheels
de: Räder
fr: Roues

source: These characteristics vary depending on the version of the boat
de: Diese Eigenschaften hängen von der Version des Boot
fr: Ces caractéristiques varient en fonction de la version du bateau
